<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <title>服务条款</title>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <link rel="stylesheet" href="/application/frontend/views/resources/css/reset.css" />
    <link rel="stylesheet" href="/application/frontend/views/resources/css/wx_footlist.css" />
    <link rel="stylesheet" href="/application/frontend/views/resources/css/wx_home.css" />

    <script type="text/javascript" src="/application/frontend/views/resources/js/jquery-1.8.3.js"></script>
    <script src="/application/frontend/views/resources/js/jquery.tipsy.js" type="text/javascript"></script>

<script type="text/javascript">
</script>

</head>
<body>
  <?php include  'application/frontend/views/share/header_home.php';?>
  <div class="body article_body">
    <div class="foot_list_left" style="height:4310px">
      <h1><b>服务条款</b></h1>
      <ul class="foot_list_ul">
        <li class="nowli"><a href="#" title="服务条款">服务条款</a></li>
        <li><a href="<?php echo site_url('static/wxc_help/privacy'); ?>" title="服务内容">隐私政策</a></li>
        <li><a href="<?php echo site_url('static/wxc_help/termsoflaw'); ?>" title="准则&规范">准则&规范</a></li>
      </ul>
    </div>
    <div class="foot_list_right">
      <h2><b>服务条款</b></h2>
      <div class="text_line">
        <p style="font-size:14px"><b>一、接受条款</b></p>
  <p style="font-size:13px">Creamnote（以下称“醍醐笔记网”、“醍醐”、或者“我们”）所提供的服务包括醍醐网站体验和使用、醍醐互联网消息传递服务以及醍醐提供的与网站有关的任何其他特色功能、内容或应用程序。
  </p>
  <p style="font-size:13px">此条款包含隐私政策、准则&规范中的所有条款，同意此条款等于同意隐私政策、准则&规范中的所有条款，此条款中所列内容也同样适应于隐私政策、准则&规范条款。
  </p>
  <p style="font-size:13px">无论用户是以"访客"(表示用户只是浏览醍醐网站)还是"成员"(表示用户已在醍醐注册并登录)的身份使用醍醐服务，均表示该用户同意遵守本使用协议。
  </p>
  <p style="font-size:13px">如果用户自愿成为醍醐成员并与其他成员交流(包括通过醍醐网站直接联系或通过醍醐各种服务而连接到的成员)，以及使用醍醐网站及其各种附加服务，请务必认真阅读本协议并在注册过程中表明同意接受本协议。本协议的内容包含醍醐关于接受醍醐网服务和在醍醐网站上发布内容的规定、用户使用醍醐服务所享有的权利、承担的义务和对使用醍醐服务所受的限制、以及醍醐的隐私条款。
  </p>
  <p style="font-size:13px">如果用户选择使用某些醍醐服务，可能会收到要求其下载软件或内容的通知，和/或要求用户同意附加条款和条件的通知。除非用户选择使用的醍醐服务相关的附加条款和条件另有规定，附加的条款和条件都应被包含于本协议中。
  </p>
  <p style="font-size:13px">醍醐有权随时修改本协议文本中的任何条款。一旦醍醐对本协议进行修改,醍醐将会以公告形式发布通知。任何该等修改自发布之日起生效。如果用户 在该等修改发布后继续使用醍醐服务，则表示该用户同意遵守对本协议所作出的该等修改。因此，请用户务必定期查阅本协议，以确保了解所有关于本协议的最新修改。如果用户不同意醍醐对本协议进行的修改，请用户离开醍醐网站并立即停止使用醍醐服务。同时，用户还应当删除个人档案并注销成员资格。
  </p></br>
  <p style="font-size:14px"><b>二、遵守法律</b></p>

  <p style="font-size:14px">当使用醍醐服务时，用户同意遵守中华人民共和国(下称"中国")的相关法律法规，包括但不限于《中华人民共和国宪法》、《中华人民共和国合同法》、 《中华人民共和国电信条例》、《互联网信息服务管理办法》、《互联网电子公告服务管理规定》、《中华人民共和国保守国家秘密法》、《全国人民代表大会常务 委员会关于维护互联网安全的决定》、《中华人民共和国计算机信息系统安全保护条例》、《计算机信息网络国际联网安全保护管理办法》、《中华人民共和国著作 权法》及其实施条例、《互联网著作权行政保护办法》等。用户只有在同意遵守所有相关法律法规和本协议时，才有权使用醍醐服务(无论用户是否有意访问或使用此服务)。请用户仔细阅读本协议并将其妥善保存。
  </p></br>
  <p style="font-size:14px"><b>三、账号、安全</b></p>

  <p style="font-size:13px">用户应提供及时、详尽、准确的个人资料，并不断及时更新注册时提供的个人资料，保持其详尽、准确。所有用户输入的资料将引用为注册资料。醍醐不对因用户提交的注册信息不真实或未及时准确变更信息而引起的问题、争议及其后果承担责任。
  </p>
  <p style="font-size:13px">用户不应将其帐号、密码转让、出借或告知他人，供他人使用。如用户发现帐号遭他人非法使用，应立即通知醍醐。因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用的，醍醐不承担任何责任。
  </p></br>
  <p style="font-size:14px"><b>四、知识产权和其他合法权益（包括但不限于名誉权、商誉权等）</b></p>

  <p style="font-size:13px">醍醐并不对用户发布到醍醐服务中的文本、文件、图像、照片、视频、声音、音乐、其他创作作品或任何其他材料(前文称为"内容")拥有任何所有权。 在用户将内容发布到醍醐服务中后，用户将继续对内容享有权利，并且有权选择恰当的方式使用该等内容。如果用户在醍醐服务中或通过醍醐服务展示 或发表任何内容，即表明该用户就此授予醍醐一个有限的许可以使醍醐能够合法使用、修改、复制、传播和出版此类内容。

  </p>
  <p style="font-size:13px">用户同意其已就在醍醐服务所发布的内容，授予醍醐可以免费的、永久有效的、不可撤销的、非独家的、可转授权的、在全球范围内对所发布内容进行使用、复制、修改、改写、改编、发行、翻译、创造衍生性著作的权利，及/或可以将前述部分或全部内容加以传播、表演、展示，及/或可以将前述部分或全部内容放入任何现在已知和未来开发出的以任何形式、媒体或科技承载的著作当中。

  </p>
  <p style="font-size:13px">用户声明并保证：用户对其在醍醐服务中或通过醍醐服务发布的内容拥有合法权利;用户在醍醐服务中或通过醍醐服务发布的内容不侵犯任何人的肖像权、隐私权、著作权、商标权、专利权、及其它合同权利。如因用户在醍醐服务中或通过醍醐服务发布的内容而需向其他任何人支付许可费或其它费用，全部由该用户承担。

  </p>
  <p style="font-size:13px">醍醐服务中包含醍醐提供的内容，包含用户和其他醍醐许可方的内容(下称"醍醐的内容")。醍醐的内容受《中华人民共和国著作权法》、 《中华人民共和国商标法》、《中华人民共和国专利法》、《中华人民共和国反不正当竞争法》和其他相关法律法规的保护，醍醐拥有并保持对醍醐的内容和醍醐服务的所有权利。
  </p></br>
  <p style="font-size:14px"><b>五、国际使用之特别警告</b></p>

  <p style="font-size:13px">用户已了解国际互联网的无国界性，同意遵守所有关于网上行为、内容的法律法规。用户特别同意遵守有关从中国或用户所在国家或地区输出信息所可能涉及、适用的全部法律法规。
  </p></br>
  <p style="font-size:14px"><b>六、赔偿</b></p>


  <p style="font-size:13px">由于用户通过醍醐服务上传、张贴、发送或传播的内容，或因用户与本服务连线，或因用户违反本使用协议，或因用户侵害他人任何权利而导致任何第三人向醍醐提出赔偿请求，该用户同意赔偿醍醐及其股东、子公司、关联企业、代理人、品牌共有人或其它合作伙伴相应的赔偿金额(包括醍醐支付的律师费等)，以使醍醐的利益免受损害。
  </p></br>
  <p style="font-size:14px"><b>七、费用和付款</b></p>

  <p style="font-size:14px">加入醍醐免费，但是我们对于某些服务是收取费用的。当您使用某项服务时，您将有机会看到您需要支付费用的项目，费用的变化在我们在网站上为您公开后生效。您负责支付使用该服务产生的所有费用和税款。
  </p>
  <p style="font-size:14px">向使用服务所支付的资金通过第三方支付平台支付，醍醐对第三方支付平台的支付性能不承担责任。
  </p></br>
  <p style="font-size:14px"><b>八、使用和存储的一般措施</b></p>

  <p style="font-size:14px">用户承认醍醐有权制定关于服务使用的一般措施及限制，包括但不限于醍醐服务将保留用户的电子邮件信息、用户所张贴内容或其它上载内容的最长保留期间、用户一个帐号可收发信息的最大数量、用户帐号当中可收发的单个信息的大小、醍醐服务器为用户分配的最大磁盘空间，以及一定期间内用户使用醍醐服务的次数上限(及每次使用时间之上限)。通过醍醐服务存储或传送的任何信息、通讯资料和其它任何内容，如被删除或未予储存，用户同意醍醐毋须承担任何责任。用户亦同意，超过一年未使用的帐号，醍醐有权关闭。醍醐有权依其自行判断和决定，随时变更相关一般措施及限制。
  </p></br>
  <p style="font-size:14px"><b>九、服务的修改</b></p>

  <p style="font-size:14px">用户了解并同意，无论通知与否，醍醐有权于任何时间暂时或永久修改或终止部分或全部醍醐服务，对此，醍醐对用户和任何第三人均无需承担任何责任。用户同意，所有上传、张贴、发送到醍醐的内容，醍醐均无保存义务，用户应自行备份。醍醐不对任何内容丢失以及用户因此而遭受的相关损失承担责任。
  </p></br>
  <p style="font-size:14px"><b>十、终止服务</b></p>

  <p style="font-size:14px">用户同意醍醐可单方面判断并决定，如果用户违反本使用协议或用户长时间未能使用其帐号，醍醐可以终止该用户的密码、帐号或某些服务的使用，并可将该用户在醍醐服务中留存的任何内容加以移除或删除。醍醐亦可基于自身考虑，在通知或未通知之情形下，随时对该用户终止部分或全部服务。用户了解并同意依本使用协议，无需进行事先通知，醍醐可在发现任何不适宜内容时，立即关闭或删除该用户的帐号及其帐号中所有相关信息及文件，并暂时或永久禁止该用户继续使用前述文件或帐号。
  </p></br>
  <p style="font-size:14px"><b>十一、醍醐网的专属权利</b></p>

  <p style="font-size:14px">用户了解并同意，醍醐服务及其所使用的相关软件(以下简称"服务软件")含有受到相关知识产权及其它法律保护的专有保密资料。用户同时了解并同意，经由醍醐服务或广告商向用户呈现的赞助广告或信息所包含之内容，亦可能受到著作权、商标、专利等相关法律的保护。未经醍醐或广告商书面授权，用户不得修改、出售、传播部分或全部服务内容或软件，或加以制作衍生服务或软件。醍醐仅授予用户个人非专属的使用权，用户不得(也不得允许任何第三人)复制、修改、创作衍生著作，或通过进行还原工程、反向组译及其它方式破译原代码。用户也不得以转让、许可、设定任何担保或其它方式移转服务和软件的任何权利。用户同意只能通过由醍醐所提供的界面而非任何其它方式使用醍醐服务。
  </p></br>
  <p style="font-size:14px"><b>十二、用户行为</b></p>


  <p style="font-size:14px">用户在使用醍醐服务时，必须遵守中华人民共和国相关法律法规的规定，用户保证不会利用醍醐服务进行任何违法或不正当的活动，包括但不限于下列行为∶
  </p>

  <p style="font-size:14px"><b>上传、展示、张贴或以其它方式传播含有下列内容之一的信息：</b>
  </p>
  <p style="font-size:14px">反对宪法及其他法律的基本原则的;
  </p>
  <p style="font-size:14px">危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的;
  </p>
  <p style="font-size:14px">损害国家荣誉和利益的;
  </p>
  <p style="font-size:14px">煽动民族仇恨、民族歧视、破坏民族团结的;
  </p>
  <p style="font-size:14px">破坏国家宗教政策，宣扬邪教和封建迷信的;
  </p>
  <p style="font-size:14px">散布谣言，扰乱社会秩序，破坏社会稳定的;
  </p>
  <p style="font-size:14px">散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的;
  </p>
  <p style="font-size:14px">侮辱或者诽谤他人，侵害他人合法权利的;
  </p>
  <p style="font-size:14px">含有虚假、有害、胁迫、侵害他人隐私、骚扰、中伤、粗俗、猥亵、或其它道德上令人反感的内容;
  </p>
  <p style="font-size:14px">含有中国法律、法规、规章、条例以及任何具有法律效力的规范所限制或禁止的其它内容的;
  </p>
  <p style="font-size:14px">不得为任何非法目的而使用网络服务系统;
  </p>
  <p style="font-size:14px"><b>用户同时保证不会利用醍醐服务从事以下活动：</b>
  </p>
  <p style="font-size:14px">未经允许，进入计算机信息网络或者使用计算机信息网络资源的; 未经允许，对计算机信息网络功能进行删除、修改或者增加的;
  </p>
  <p style="font-size:14px">未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的;故意制作、传播计算机病毒等破坏性程序的; 其他危害计算机信息网络安全的行为。

  </p>
  <p style="font-size:14px">如用户在使用网络服务时违反任何上述规定，醍醐或经其授权者有权要求该用户改正或直接采取一切必要措施(包括但不限于更改、删除相关内容、暂停或终止相关用户使用醍醐服务)以减轻和消除该用户不当行为造成的影响。

  </p>
  <p style="font-size:14px">用户不得对醍醐服务的任何部分或全部以及通过醍醐取得的任何形式的信息，进行复制、拷贝、出售、转售或用于任何其它商业目的。

  </p>
  <p style="font-size:14px">用户须对自己在使用醍醐服务过程中的行为承担法律责任。用户承担法律责任的形式包括但不限于：停止侵害行为，向受到侵害者公开赔礼道歉，恢复受到侵害者的名誉，对受到侵害者进行赔偿。如果醍醐网站因某用户的非法或不当行为受到行政处罚或承担了任何形式的侵权损害赔偿责任，该用户应向醍醐进行赔偿(不低于醍醐向第三方赔偿的金额)并通过全国性的媒体向醍醐公开赔礼道歉。
  </p></br>
  <p style="font-size:14px"><b>十三、上传内容</b></p>

  <p style="font-size:14px">用户通过任何醍醐提供的服务上传、张贴、发送(通过电子邮件或任何其它方式传送)的文本、文件、图像、照片、视频、声音、音乐、其他创作作品或任何其他材料(以下简称"内容"，包括用户个人的或个人创作的照片、声音、视频等)，无论系公开还是私下传播，均由用户和内容提供者承担责任，醍醐不对该等内容的正确性、完整性或品质作出任何保证。用户在使用醍醐服务时，可能会接触到令人不快、不适当或令人厌恶之内容，用户需在接受服务前自行做出判断。
  </p>
  <p style="font-size:14px">在任何情况下，醍醐均不为任何内容负责(包括但不限于任何内容的错误、遗漏、不准确或不真实)，亦不对通过醍醐服务上传、张贴、发送(通过电子邮件或任何其它方式传送)的内容衍生的任何损失或损害负责。醍醐在管理过程中发现或接到举报并进行初步调查后，有权依法停止任何前述内容的传播并采取进一步行动，包括但不限于暂停某些用户使用醍醐的全部或部分服务，保存有关记录，并向有关机关报告。
  </p></br>
  <p style="font-size:14px"><b>十四、担保与保证</b></p>

  <p style="font-size:14px">醍醐使用协议的任何规定均不会免除因醍醐造成用户人身伤害或因故意造成用户财产损失而应承担的任何责任。

  </p>
  <p style="font-size:14px">用户使用醍醐服务的风险由用户个人承担。醍醐对服务不提供任何明示或默示的担保或保证，包括但不限于商业适售性、特定目的的适用性及未侵害他人权利等的担保或保证。

  </p>
  <p style="font-size:14px"><b>醍醐不保证以下事项：</b>
  </p>
  <p style="font-size:14px">服务将符合用户的要求;
  </p>
  <p style="font-size:14px">服务将不受干扰、及时提供、安全可靠或不会出错;
  </p>
  <p style="font-size:14px">使用服务取得的结果正确可靠;
  </p>
  <p style="font-size:14px">用户经由醍醐服务购买或取得的任何产品、服务、资讯或其它信息将符合用户的期望，且软件中任何错误都将得到更正。
  </p>
  <p style="font-size:14px">用户应自行决定使用醍醐服务下载或取得任何资料且自负风险，因任何资料的下载而导致的用户电脑系统损坏或数据流失等后果，由用户自行承担。
  </p>
  <p style="font-size:14px">用户经由醍醐服务获知的任何建议或信息(无论书面或口头形式)，除非使用协议有明确规定，将不构成醍醐对用户的任何保证。
  </p></br>
  <p style="font-size:14px"><b>十五、一般性条款</b></p>

  <p style="font-size:14px">本使用协议构成用户与醍醐之间的正式协议，并用于规范用户的使用行为。在用户使用醍醐服务、使用第三方提供的内容或软件时，在遵守本协议的基础上，亦应遵守与该等服务、内容、软件有关附加条款及条件。

  </p>
  <p style="font-size:14px">本使用协以及用户与醍醐之间的关系，均受到中华人民共和国法律管辖。
  </p>
  <p style="font-size:14px">用户与醍醐就服务本身、本使用协议或其它有关事项发生的争议，应通过友好协商解决。协商不成的，应向南京市江宁区人民法院提起诉讼。
  </p>
  <p style="font-size:14px">醍醐未行使或执行本使用协议设定、赋予的任何权利，不构成对该等权利的放弃。
  </p>
  <p style="font-size:14px">本使用协议中的任何条款因与中华人民共和国法律相抵触而无效，并不影响其它条款的效力。
  </p>
  <p style="font-size:14px">本使用协议的标题仅供方便阅读而设，如与协议内容存在矛盾，以协议内容为准。
  </p>
  </br>
  <p style="font-size:14px"><b>十六、商业行为限制</b></p>

  <p style="font-size:14px">用户通过醍醐服务与广告商进行任何形式的通讯或商业往来，或参与促销活动(包括相关商品或服务的付款及交付)，以及达成的其它任何条款、条件、保证或声明，完全是用户与广告商之间的行为。除有关法律法规明文规定要求醍醐承担责任外，用户因前述任何交易、沟通等而遭受的任何性质的损失或损害，醍醐均不予负责。

  </p>
  <p style="font-size:14px">用户了解并同意，对于醍醐服务或第三人提供的其它网站或资源的链接是否可以利用，醍醐不予负责;存在或源于此类网站或资源的任何内容、广告、产品 或其它资料，醍醐亦不保证或负责。因使用或信赖任何此类网站或资源发布的或经由此类网站或资源获得的任何商品、服务、信息，如对用户造成任何损害，醍醐不负任何直接或间接责任。

  </p>
  <p style="font-size:14px">用户同意不对醍醐服务的任何部分或全部以及用户通过醍醐的服务取得的任何物品、服务、信息等，进行复制、拷贝、出售、转售或用于任何其它商业目的。
  </p></br>
  <p style="font-size:14px"><b>十七、举报</b></p>

  <p style="font-size:14px">如用户发现任何违反本服务条款的事项，请及时通知醍醐。
  </p>
  <br />
  <br />
      </div>
    </div>
    <a href="<?php echo site_url('primary/wxc_feedback/feedback_page'); ?>">
      <div class="feedback">
      </div>
    </a>
  </div>
  <?php include  'application/frontend/views/share/footer.php';?>
</body>

</html>
